Repository: cb2206/QuickProtect
Catalog: QuickProtect/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: API Key
de: API-Schlüssel
es: Clave API
fr: Clé API
it: Chiave API
nl: API-sleutel
pt_br: Chave de API

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
nl: Over
pt_br: Sobre

source: Accent
de: Akzentfarbe
es: Acento
it: Accento
pt_br: Destaque

source: All set
de: Alles bereit
es: Listo
fr: Terminé
it: Pronto
nl: Klaar
pt_br: Tudo pronto

source: App replacement failed: %@
de: App-Austausch fehlgeschlagen: %@
es: Error al reemplazar la app: %@
fr: Échec du remplacement de l'app : %@
it: Sostituzione dell'app non riuscita: %@
nl: Vervangen van app mislukt: %@
pt_br: Falha ao substituir o app: %@

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
nl: Weergave
pt_br: Aparência

source: Automatically start QuickProtect when you log in.
de: QuickProtect automatisch starten, wenn du dich anmeldest.
es: Iniciar QuickProtect automáticamente al iniciar sesión.
fr: Démarrer QuickProtect automatiquement à la connexion.
it: Avvia QuickProtect automaticamente all'accesso.
nl: Start QuickProtect automatisch wanneer je inlogt.
pt_br: Iniciar o QuickProtect automaticamente ao fazer login.

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
nl: Terug
pt_br: Voltar

source: Back to grid (Esc)
de: Zurück zum Raster (Esc)
es: Volver a la cuadrícula (Esc)
fr: Retour à la grille (Échap)
it: Torna alla griglia (Esc)
nl: Terug naar raster (Esc)
pt_br: Voltar à grade (Esc)

source: Cameras
de: Kameras
es: Cámaras
fr: Caméras
it: Telecamere
pt_br: Câmeras

source: Can't reach controller
de: Controller nicht erreichbar
es: No se puede conectar con el controlador
fr: Contrôleur injoignable
it: Controller non raggiungibile
nl: Controller niet bereikbaar
pt_br: Não foi possível conectar ao controlador

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
nl: Annuleer
pt_br: Cancelar

source: Certificate
de: Zertifikat
es: Certificado
fr: Certificat
it: Certificato
nl: Certificaat
pt_br: Certificado

source: Certificate changed
de: Zertifikat geändert
es: Certificado cambiado
fr: Certificat modifié
it: Certificato modificato
nl: Certificaat gewijzigd
pt_br: Certificado alterado

source: Change
de: Ändern
es: Cambiar
fr: Modifier
it: Modifica
nl: Wijzig
pt_br: Alterar

source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
it: Verifica aggiornamenti
nl: Zoek naar updates
pt_br: Buscar atualizações

source: Checking…
de: Suche läuft…
es: Buscando…
fr: Recherche…
it: Verifica in corso…
nl: Bezig met zoeken…
pt_br: Verificando…

source: Classic API credentials
de: Anmeldedaten für klassische API
es: Credenciales de la API clásica
fr: Identifiants de l'API classique
it: Credenziali API classica
nl: Inloggegevens klassieke API
pt_br: Credenciais da API clássica

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
nl: Wis
pt_br: Limpar

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
nl: Zoekopdracht wissen
pt_br: Limpar busca

source: Click
de: Klick
es: Clic
fr: Clic
it: Clic
nl: Klik
pt_br: Clique

source: Click the aperture icon in your menu bar to open the camera grid, or press your global shortcut.
de: Klicke auf das Blendensymbol in der Menüleiste, um das Kameraraster zu öffnen, oder drücke deinen globalen Kurzbefehl.
es: Haz clic en el icono de apertura en la barra de menús para abrir la cuadrícula de cámaras, o pulsa tu atajo global.
fr: Cliquez sur l'icône de diaphragme dans la barre des menus pour ouvrir la grille des caméras, ou utilisez votre raccourci global.
it: Fai clic sull'icona del diaframma nella barra dei menu per aprire la griglia delle telecamere, oppure usa la tua scorciatoia globale.
nl: Klik op het diafragmasymbool in de menubalk om het cameraraster te openen, of gebruik je globale sneltoets.
pt_br: Clique no ícone de abertura na barra de menus para abrir a grade de câmeras, ou use seu atalho global.

source: Connect
de: Verbinden
es: Conectar
fr: Connexion
it: Connetti
nl: Verbinden
pt_br: Conectar

source: Connect your controller
de: Controller verbinden
es: Conecta tu controlador
fr: Connectez votre contrôleur
it: Connetti il tuo controller
nl: Verbind je controller
pt_br: Conecte seu controlador

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
nl: Verbonden
pt_br: Conectado

source: Connected, but no cameras came back. Adopt one in the Protect app, then refresh.
de: Verbunden, aber keine Kameras gefunden. Übernimm eine in der Protect-App und aktualisiere dann.
es: Conectado, pero no se encontraron cámaras. Adopta una en la app Protect y luego actualiza.
fr: Connecté, mais aucune caméra trouvée. Adoptez-en une dans l'app Protect, puis actualisez.
it: Connesso, ma nessuna telecamera trovata. Adottane una nell'app Protect, poi aggiorna.
nl: Verbonden, maar geen camera's gevonden. Adopteer er een in de Protect-app en vernieuw daarna.
pt_br: Conectado, mas nenhuma câmera foi encontrada. Adote uma no app Protect e depois atualize.

source: Connecting…
de: Verbinde…
es: Conectando…
fr: Connexion en cours…
it: Connessione…
nl: Bezig met verbinden…
pt_br: Conectando…

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
nl: Verbinding
pt_br: Conexão

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
nl: Ga door
pt_br: Continuar

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
nl: Donker
pt_br: Escuro

source: Digital zoom
de: Digitaler Zoom
es: Zoom digital
fr: Zoom numérique
it: Zoom digitale
nl: Digitale zoom
pt_br: Zoom digital

source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Disconnesso
nl: Verbroken
pt_br: Desconectado

source: Dismiss
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
nl: Sluit
pt_br: Fechar

source: Display fullscreen
de: Vollbild anzeigen
es: Mostrar en pantalla completa
fr: Afficher en plein écran
it: Mostra a schermo intero
nl: Toon op volledig scherm
pt_br: Exibir em tela cheia

source: Display the keyboard-shortcut hints and the on-screen PTZ pad when a camera is in focus.
de: Tastaturkurzbefehl-Hinweise und das PTZ-Steuerkreuz anzeigen, wenn eine Kamera in der Großansicht ist.
es: Mostrar las indicaciones de atajos de teclado y el panel PTZ en pantalla cuando una cámara está en vista ampliada.
fr: Afficher les rappels de raccourcis clavier et le pavé PTZ à l'écran lorsqu'une caméra est en vue agrandie.
it: Mostra i suggerimenti delle scorciatoie da tastiera e il pad PTZ sullo schermo quando una telecamera è ingrandita.
nl: Toon de sneltoetshints en het PTZ-bedieningspaneel op het scherm wanneer een camera vergroot is.
pt_br: Mostrar as dicas de atalhos de teclado e o painel PTZ na tela quando uma câmera está ampliada.

source: Double-click
de: Doppelklick
es: Doble clic
fr: Double-clic
it: Doppio clic
nl: Dubbelklik
pt_br: Clique duplo

source: Download failed: %@
de: Download fehlgeschlagen: %@
es: Error en la descarga: %@
fr: Échec du téléchargement : %@
it: Download non riuscito: %@
nl: Download mislukt: %@
pt_br: Falha no download: %@

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
nl: Inschakelen
pt_br: Ativar

source: Enter your UniFi Protect controller's local IP and an API key from its settings.
de: Gib die lokale IP deines UniFi-Protect-Controllers und einen API-Schlüssel aus dessen Einstellungen ein.
es: Introduce la IP local de tu controlador UniFi Protect y una clave API desde sus ajustes.
fr: Saisissez l'IP locale de votre contrôleur UniFi Protect et une clé API depuis ses réglages.
it: Inserisci l'IP locale del tuo controller UniFi Protect e una chiave API dalle sue impostazioni.
nl: Voer het lokale IP-adres van je UniFi Protect-controller en een API-sleutel uit de instellingen in.
pt_br: Insira o IP local do seu controlador UniFi Protect e uma chave de API nas configurações dele.

source: Exit / back
de: Beenden / Zurück
es: Salir / atrás
fr: Quitter / retour
it: Esci / indietro
nl: Sluiten / terug
pt_br: Sair / voltar

source: F · Space
de: F · Leertaste
es: F · Espacio
fr: F · Espace
it: F · Spazio
nl: F · Spatie
pt_br: F · Espaço

source: Failed to mount the update DMG
de: Update-DMG konnte nicht eingebunden werden
es: No se pudo montar el DMG de actualización
fr: Impossible de monter le DMG de mise à jour
it: Impossibile montare il DMG di aggiornamento
nl: Kan de update-DMG niet koppelen
pt_br: Não foi possível montar o DMG de atualização

source: Failed to save download: %@
de: Download konnte nicht gespeichert werden: %@
es: No se pudo guardar la descarga: %@
fr: Échec de l'enregistrement du téléchargement : %@
it: Impossibile salvare il download: %@
nl: Kan download niet opslaan: %@
pt_br: Não foi possível salvar o download: %@

source: Fill frame
de: Bild füllen
es: Llenar el cuadro
fr: Remplir le cadre
it: Riempi il riquadro
nl: Beeld vullen
pt_br: Preencher o quadro

source: Finish
de: Fertig
es: Finalizar
fr: Terminer
it: Fine
nl: Voltooi
pt_br: Concluir

source: Fit to frame
de: Einpassen
es: Ajustar al cuadro
fr: Ajuster au cadre
it: Adatta al riquadro
nl: Passend maken
pt_br: Ajustar ao quadro

source: Focus camera
de: Kamera vergrößern
es: Ampliar cámara
fr: Agrandir la caméra
it: Ingrandisci la telecamera
nl: Camera vergroten
pt_br: Ampliar câmera

source: Focus view
de: Großansicht
es: Vista ampliada
fr: Vue agrandie
it: Vista ingrandita
nl: Vergrote weergave
pt_br: Visualização ampliada

source: Fullscreen
de: Vollbild
es: Pantalla completa
fr: Plein écran
it: Schermo intero
nl: Volledig scherm
pt_br: Tela cheia

source: Fullscreen (F)
de: Vollbild (F)
es: Pantalla completa (F)
fr: Plein écran (F)
it: Schermo intero (F)
nl: Volledig scherm (F)
pt_br: Tela cheia (F)

source: General
de: Allgemein
fr: Général
it: Generale
nl: Algemeen
pt_br: Geral

source: Get update
de: Update laden
es: Obtener actualización
fr: Obtenir la mise à jour
it: Ottieni aggiornamento
nl: Update ophalen
pt_br: Obter atualização

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
it: Griglia
nl: Raster
pt_br: Grade

source: Hide this camera
de: Diese Kamera ausblenden
es: Ocultar esta cámara
fr: Masquer cette caméra
it: Nascondi questa telecamera
nl: Verberg deze camera
pt_br: Ocultar esta câmera

source: IP Address
de: IP-Adresse
es: Dirección IP
fr: Adresse IP
it: Indirizzo IP
nl: IP-adres
pt_br: Endereço IP

source: Install Update
de: Update installieren
es: Instalar actualización
fr: Installer la mise à jour
it: Installa aggiornamento
nl: Installeer update
pt_br: Instalar atualização

source: Installed
de: Installiert
es: Instalada
fr: Installée
it: Installata
nl: Geïnstalleerd
pt_br: Instalada

source: Installing update…
de: Update wird installiert…
es: Instalando actualización…
fr: Installation de la mise à jour…
it: Installazione aggiornamento…
nl: Update wordt geïnstalleerd…
pt_br: Instalando atualização…

source: Integration API key from controller settings
de: Integrations-API-Schlüssel aus den Controller-Einstellungen
es: Clave de la API de integración desde los ajustes del controlador
fr: Clé de l'API d'intégration depuis les réglages du contrôleur
it: Chiave dell'API di integrazione dalle impostazioni del controller
nl: Integratie-API-sleutel uit de controllerinstellingen
pt_br: Chave da API de integração nas configurações do controlador

source: Invalid IP address or URL.
de: Ungültige IP-Adresse oder URL.
es: Dirección IP o URL no válida.
fr: Adresse IP ou URL non valide.
it: Indirizzo IP o URL non valido.
nl: Ongeldig IP-adres of URL.
pt_br: Endereço IP ou URL inválido.

source: Large
de: Groß
es: Grande
fr: Grand
it: Grande
nl: Groot
pt_br: Grande

source: Last try: %@
de: Letzter Versuch: %@
es: Último intento: %@
fr: Dernier essai : %@
it: Ultimo tentativo: %@
nl: Laatste poging: %@
pt_br: Última tentativa: %@

source: Launch at login
de: Beim Anmelden starten
es: Abrir al iniciar sesión
fr: Lancer à la connexion
it: Avvia all'accesso
nl: Start bij inloggen
pt_br: Abrir ao fazer login

source: Legal
de: Rechtliches
fr: Mentions légales
it: Note legali
nl: Juridisch
pt_br: Jurídico

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
nl: Licentie
pt_br: Licença

source: Light
de: Hell
es: Claro
fr: Clair
it: Chiaro
nl: Licht
pt_br: Claro

source: Live UniFi Protect feeds, one click from your menu bar.
de: Live-UniFi-Protect-Feeds, nur einen Klick von der Menüleiste entfernt.
es: Transmisiones UniFi Protect en directo, a un clic desde tu barra de menús.
fr: Les flux UniFi Protect en direct, à un clic de votre barre des menus.
it: Feed UniFi Protect in diretta, a un clic dalla barra dei menu.
nl: Live UniFi Protect-feeds, één klik vanaf je menubalk.
pt_br: Transmissões UniFi Protect ao vivo, a um clique da sua barra de menus.

source: Local IP of your UniFi Protect controller
de: Lokale IP des UniFi-Protect-Controllers
es: IP local de tu controlador UniFi Protect
fr: IP locale de votre contrôleur UniFi Protect
it: IP locale del tuo controller UniFi Protect
nl: Lokaal IP-adres van je UniFi Protect-controller
pt_br: IP local do seu controlador UniFi Protect

source: Local admin account on the Protect controller.
de: Lokales Admin-Konto auf dem Protect-Controller.
es: Cuenta de administrador local en el controlador Protect.
fr: Compte administrateur local sur le contrôleur Protect.
it: Account amministratore locale sul controller Protect.
nl: Lokaal beheerdersaccount op de Protect-controller.
pt_br: Conta de administrador local no controlador Protect.

source: Login failed — check the username and password
de: Anmeldung fehlgeschlagen – prüfe Benutzername und Passwort
es: Error de inicio de sesión — comprueba el usuario y la contraseña
fr: Échec de la connexion — vérifiez le nom d'utilisateur et le mot de passe
it: Accesso non riuscito — controlla nome utente e password
nl: Inloggen mislukt — controleer gebruikersnaam en wachtwoord
pt_br: Falha no login — verifique o usuário e a senha

source: Login failed — check username and password
de: Anmeldung fehlgeschlagen – prüfe Benutzername und Passwort
es: Error de inicio de sesión — comprueba el usuario y la contraseña
fr: Échec de la connexion — vérifiez le nom d'utilisateur et le mot de passe
it: Accesso non riuscito — controlla nome utente e password
nl: Inloggen mislukt — controleer gebruikersnaam en wachtwoord
pt_br: Falha no login — verifique o usuário e a senha

source: Medium
de: Mittel
es: Mediano
fr: Moyen
it: Medio
nl: Gemiddeld
pt_br: Médio

source: Menu-bar status app for UniFi Protect. Live camera feeds, one click away.
de: Menüleisten-App für UniFi Protect. Live-Kamerafeeds, nur einen Klick entfernt.
es: App de barra de menús para UniFi Protect. Transmisiones de cámaras en directo, a un solo clic.
fr: App de barre des menus pour UniFi Protect. Les flux des caméras en direct, à portée de clic.
it: App per la barra dei menu per UniFi Protect. Feed delle telecamere in diretta, a portata di clic.
nl: Menubalk-app voor UniFi Protect. Live camerabeelden, één klik verwijderd.
pt_br: App de barra de menus para UniFi Protect. Transmissões de câmeras ao vivo, a um clique de distância.

source: No API key configured. Open Settings.
de: Kein API-Schlüssel konfiguriert. Öffne die Einstellungen.
es: No hay clave API configurada. Abre los ajustes.
fr: Aucune clé API configurée. Ouvrez les réglages.
it: Nessuna chiave API configurata. Apri le impostazioni.
nl: Geen API-sleutel ingesteld. Open de instellingen.
pt_br: Nenhuma chave de API configurada. Abra os ajustes.

source: No DMG download URL found
de: Keine DMG-Download-URL gefunden
es: No se encontró ninguna URL de descarga del DMG
fr: Aucune URL de téléchargement DMG trouvée
it: Nessun URL di download del DMG trovato
nl: Geen DMG-download-URL gevonden
pt_br: Nenhuma URL de download do DMG encontrada

source: No IP address configured. Open Settings.
de: Keine IP-Adresse konfiguriert. Öffne die Einstellungen.
es: No hay dirección IP configurada. Abre los ajustes.
fr: Aucune adresse IP configurée. Ouvrez les réglages.
it: Nessun indirizzo IP configurato. Apri le impostazioni.
nl: Geen IP-adres ingesteld. Open de instellingen.
pt_br: Nenhum endereço IP configurado. Abra os ajustes.

source: No app bundle found in the DMG
de: Kein App-Bundle in der DMG gefunden
es: No se encontró ninguna app en el DMG
fr: Aucune app trouvée dans le DMG
it: Nessuna app trovata nel DMG
nl: Geen app gevonden in de DMG
pt_br: Nenhum app encontrado no DMG

source: No cameras discovered yet. Run Test Connection on the Connection tab.
de: Noch keine Kameras gefunden. Führe „Verbindung testen“ im Tab „Verbindung“ aus.
es: Aún no se han detectado cámaras. Ejecuta «Probar conexión» en la pestaña Conexión.
fr: Aucune caméra détectée pour le moment. Lancez « Tester la connexion » dans l'onglet Connexion.
it: Nessuna telecamera rilevata finora. Esegui «Prova connessione» nella scheda Connessione.
nl: Nog geen camera's gevonden. Voer ‘Verbinding testen’ uit op het tabblad Verbinding.
pt_br: Nenhuma câmera detectada ainda. Execute “Testar conexão” na aba Conexão.

source: No cameras yet
de: Noch keine Kameras
es: Aún no hay cámaras
fr: Aucune caméra pour l'instant
it: Ancora nessuna telecamera
nl: Nog geen camera's
pt_br: Ainda não há câmeras

source: Not Now
de: Jetzt nicht
es: Ahora no
fr: Plus tard
it: Non ora
nl: Niet nu
pt_br: Agora não

source: Not configured
de: Nicht konfiguriert
es: Sin configurar
fr: Non configuré
it: Non configurato
nl: Niet ingesteld
pt_br: Não configurado

source: Not verified
de: Nicht verifiziert
es: Sin verificar
fr: Non vérifié
it: Non verificato
nl: Niet geverifieerd
pt_br: Não verificado

source: Open Settings
de: Einstellungen öffnen
es: Abrir ajustes
fr: Ouvrir les réglages
it: Apri impostazioni
nl: Open instellingen
pt_br: Abrir ajustes

source: Open in Protect
de: In Protect öffnen
es: Abrir en Protect
fr: Ouvrir dans Protect
it: Apri in Protect
pt_br: Abrir no Protect

source: PTZ control (optional)
de: PTZ-Steuerung (optional)
es: Control PTZ (opcional)
fr: Contrôle PTZ (facultatif)
it: Controllo PTZ (opzionale)
nl: PTZ-bediening (optioneel)
pt_br: Controle PTZ (opcional)

source: PTZ control uses the classic Protect API, which requires a local account. The Integration API (API Key) does not expose PTZ endpoints.
de: Die PTZ-Steuerung nutzt die klassische Protect-API, die ein lokales Konto erfordert. Die Integrations-API (API-Schlüssel) bietet keine PTZ-Endpunkte.
es: El control PTZ usa la API clásica de Protect, que requiere una cuenta local. La API de integración (clave API) no expone endpoints PTZ.
fr: Le contrôle PTZ utilise l'API Protect classique, qui nécessite un compte local. L'API d'intégration (clé API) n'expose pas de points de terminaison PTZ.
it: Il controllo PTZ usa l'API Protect classica, che richiede un account locale. L'API di integrazione (chiave API) non espone endpoint PTZ.
nl: PTZ-bediening gebruikt de klassieke Protect-API, waarvoor een lokaal account nodig is. De integratie-API (API-sleutel) biedt geen PTZ-endpoints.
pt_br: O controle PTZ usa a API clássica do Protect, que exige uma conta local. A API de integração (chave de API) não expõe endpoints PTZ.

source: PTZ unavailable — check the username and password in Settings.
de: PTZ nicht verfügbar – prüfe Benutzername und Passwort in den Einstellungen.
es: PTZ no disponible — comprueba el usuario y la contraseña en los ajustes.
fr: PTZ indisponible — vérifiez le nom d'utilisateur et le mot de passe dans les réglages.
it: PTZ non disponibile — controlla nome utente e password nelle impostazioni.
nl: PTZ niet beschikbaar — controleer gebruikersnaam en wachtwoord in de instellingen.
pt_br: PTZ indisponível — verifique o usuário e a senha nos ajustes.

source: PTZ · ARROW KEYS
de: PTZ · PFEILTASTEN
es: PTZ · TECLAS DE FLECHA
fr: PTZ · TOUCHES FLÉCHÉES
it: PTZ · TASTI FRECCIA
nl: PTZ · PIJLTOETSEN
pt_br: PTZ · TECLAS DE SETA

source: Pan & tilt (PTZ)
de: Schwenken & Neigen (PTZ)
es: Giro e inclinación (PTZ)
fr: Panoramique et inclinaison (PTZ)
it: Brandeggio e inclinazione (PTZ)
nl: Pannen en kantelen (PTZ)
pt_br: Girar e inclinar (PTZ)

source: Pan / tilt
de: Schwenken / Neigen
es: Giro / inclinación
fr: Panoramique / inclinaison
it: Brandeggio / inclinazione
nl: Pannen / kantelen
pt_br: Girar / inclinar

source: Pan left
de: Nach links schwenken
es: Girar a la izquierda
fr: Panoramique à gauche
it: Brandeggio a sinistra
nl: Naar links pannen
pt_br: Girar à esquerda

source: Pan right
de: Nach rechts schwenken
es: Girar a la derecha
fr: Panoramique à droite
it: Brandeggio a destra
nl: Naar rechts pannen
pt_br: Girar à direita

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
pt_br: Senha

source: Press shortcut…
de: Kurzbefehl drücken…
es: Pulsa el atajo…
fr: Appuyez sur le raccourci…
it: Premi la scorciatoia…
nl: Druk op de sneltoets…
pt_br: Pressione o atalho…

source: QuickProtect can start automatically when you log in so your cameras are always one click away.
de: QuickProtect kann beim Anmelden automatisch starten, damit deine Kameras immer nur einen Klick entfernt sind.
es: QuickProtect puede iniciarse automáticamente al iniciar sesión para que tus cámaras estén siempre a un clic.
fr: QuickProtect peut démarrer automatiquement à la connexion pour que vos caméras soient toujours à un clic.
it: QuickProtect può avviarsi automaticamente all'accesso così le tue telecamere sono sempre a un clic.
nl: QuickProtect kan automatisch starten wanneer je inlogt, zodat je camera's altijd één klik verwijderd zijn.
pt_br: O QuickProtect pode iniciar automaticamente ao fazer login para que suas câmeras estejam sempre a um clique.

source: QuickProtect – Settings
de: QuickProtect – Einstellungen
es: QuickProtect – Ajustes
fr: QuickProtect – Réglages
it: QuickProtect – Impostazioni
nl: QuickProtect – Instellingen
pt_br: QuickProtect – Ajustes

source: Quit QuickProtect
de: QuickProtect beenden
es: Salir de QuickProtect
fr: Quitter QuickProtect
it: Esci da QuickProtect
nl: Stop QuickProtect
pt_br: Encerrar o QuickProtect

source: RTSP · no media
de: RTSP · keine Medien
es: RTSP · sin contenido
fr: RTSP · aucun média
it: RTSP · nessun contenuto
nl: RTSP · geen media
pt_br: RTSP · sem mídia

source: Reconnect
de: Erneut verbinden
es: Reconectar
fr: Reconnecter
it: Riconnetti
nl: Opnieuw verbinden
pt_br: Reconectar

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
nl: Vernieuw
pt_br: Atualizar

source: Refresh cameras
de: Kameras aktualisieren
es: Actualizar cámaras
fr: Actualiser les caméras
it: Aggiorna telecamere
nl: Camera's vernieuwen
pt_br: Atualizar câmeras

source: Reset size to Auto
de: Größe auf Auto zurücksetzen
es: Restablecer tamaño a Auto
fr: Réinitialiser la taille sur Auto
it: Reimposta dimensione su Auto
nl: Formaat terugzetten op Auto
pt_br: Redefinir tamanho para Auto

source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
nl: Opnieuw
pt_br: Tentar novamente

source: Search cameras
de: Kameras suchen
es: Buscar cámaras
fr: Rechercher des caméras
it: Cerca telecamere
nl: Zoek camera's
pt_br: Buscar câmeras

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pt_br: Ajustes

source: Settings…
de: Einstellungen…
es: Ajustes…
fr: Réglages…
it: Impostazioni…
nl: Instellingen…
pt_br: Ajustes…

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
it: Scorciatoie
nl: Sneltoetsen
pt_br: Atalhos

source: Show or hide the camera grid from anywhere.
de: Das Kameraraster von überall ein- oder ausblenden.
es: Muestra u oculta la cuadrícula de cámaras desde cualquier lugar.
fr: Affichez ou masquez la grille des caméras depuis n'importe où.
it: Mostra o nasconde la griglia delle telecamere da qualsiasi punto.
nl: Toon of verberg het cameraraster vanaf elke plek.
pt_br: Mostre ou oculte a grade de câmeras de qualquer lugar.
